<template>
	<view class="gt_content">
		<view class="title">
			行为分规则
		</view>
		<text>
			行为分规则说明
			
			1、行为分定义
			
			行为分指本平台用于衡量平台物流专线行为质量的分数标准。
			
			2、分值规则
			
			行为分初始分数100分，行为分含5个梯度：100分以上（优秀）、81-100分（良好）、61-80分（一般）、41-60分（较差）、41分以下（极差）。
			
			3、分值等级说明
			
			处于不同行为分梯度的司机享有相应的权益或受到相应的限制.100 分以上(优秀): 提现正常到账,享有平台专属权益,参加平台专属活动。
			
			81-100 分(良好): 提现正常到账,可参加平台活动。
			
			61-80 分(一般): 提现正常到账,可参加平台活动。
			
			41-60分(较差): 提现到账时间延长7 天， 完成订单不在得到红包
			
			41分以下(极差): 抢单限制，每天限制接 5 单，提现到账时间延长30 天， 完成订单不在得到红包
			
			0 分：账户冻结
			
			4、分值继承
			
			若物流专线与本平台终止合作(含账户注销、合作协议终止),行为分不会注销。物流专线二次加入平台将继承原有账号以及该账号注销前的行为分分值。行为分回分规则无差评完单回分:物流专线累计完成的无差评订单数满足特定条件，可回相应行为分。各物流专线满足的回分条件以[我的]-[行为分]-[分数记录]显示为准。行为违规规则
			
			1、违规来源
			
			平台主动抽查，运输服务需求方投诉或举报，新闻媒体曝光，行政管理部门通报或通知，司法相关法律文书及其他合规渠道。
			
			2、违规判定
			
			国家行政管理部门、司法机关的鉴定，本平台判定。当司机出现违规行为时,平台将依据本规则进行处理。
			
			3、违规类别
			
			订单业务、安全/法律红线
			
			4、特别声明
			
			专线物流在同一订单中存在多个违规行为的，每个行为分别确定违规责任,多个违规责任累计执行。
			
			违规扣分规则
			
			序号		违规类型		违规指标			扣除行为分		指标定义
			
			1		订单业务		拒绝接单			2 分			货主通过指派将订单推送给专线物流，专线物流未在倒计时内接单货拒绝订单的行为
			
			2					货损扣货			客服介入选择扣分	指物流专线以各种理由扣押货主款项或货物。包括但不限于以下场景:
												，默认不扣分		(1)言语威胁货物或款项安全
																(2)扣押运输服务需求方的货物或款项
											
			3					扣款扣货			10 分			指物流专线在运输过程中导致货物或第三方财物损坏。
			
			4		安全红线		发布涉黄不良信息	10-100 分		指物流专线在平台发布涉黄不良信息
			
			5					违法犯罪			10-100 分		指物流专线在订单过程中涉嫌或存在违反刑法、治安管理处罚法及其他构成犯罪的行为。包括但不限于以下情形:
																(1)危险驾驶;
																(2)侵占、盗窃、抢夺、抢劫或诈骗:
																(3)猥亵或强奸:
																(4)非法拘禁或绑架;
																(5)故意毁坏公物、财物。

			6					暴力冲突			10-100 分		指专线物流在订单过程中或结束后存在暴力行为。包括但不限于：
																(1)与货主或平台工作人员发生肢体冲突或存在其他暴力行为;
																(2)故意损坏货物。
			7					扰乱平台经营秩序	10-100 分		扰乱平台经营秩序
			

			指标定义
			
			一、拒绝接单
			
			货主通过指派将订单推送给专线物流，专线物流未在倒计时内接单货拒绝订单的行为。
			
			二、专线扣货
			
			指物流专线以各种理由扣押货主款项或货物。包括但不限于以下场景:
			
			(1)言语威胁货物或款项安全:
			
			(2)扣押运输服务需求方的货物或款项。
			
			三、货损投诉
			
			指物流专线在运输过程中导致货物或第三方财物损坏。
			
			四、发布涉黄不良信息
			
			指物流专线在平台发布涉黄不良信息
			
			五、专线要求线下交易
			
			物流专线在服务订单的过程中，要求运输服务需求方绕过平台交易的
			
			六、违法犯罪
			
			指物流专线在订单过程中涉嫌或存在违反刑法、治安管理处罚法及其他构成犯罪的行为。包括但不限于以下情形:
			
			(1)危险驾驶;
			
			(2)侵占、盗窃、抢夺、抢劫或诈骗:
			
			(3)猥亵或强奸:
			
			(4)非法拘禁或绑架;
			
			(5)故意毁坏公物、财物。
			
			七、暴力冲突
			
			指专线物流在订单过程中或结束后存在暴力行为。包括但不限于：
			
			(1)与货主或平台工作人员发生肢体冲突或存在其他暴行为;
			
			(2)故意损坏货物；
			
			八、扰乱平台秩序
			
			指物流专线存在扰乱或破坏公平竞争的市场秩序,侵害平台利益、对平台造成不良影响的行为。包括但不限于以下情形:
			
			(1)聚众闹事;
			
			(2)编造或传播虚假信息,有损平台声誉可能的行为;
			
			(3)在其他公共平台、公开渠道擅自发布运输服务需求方资料等未经平台允许公开信息的行为。
		</text>
	</view>
</template>

<script>
	export default {
		data() {
			return {
				
			}
		},
		onLoad() {
			
		},
		onShow() {
			
		},
		methods: {
			
		}
	}
</script>

<style lang="scss">
	page {
		background: $gtBackgroundColor;
		.gt_content {
			.title {
				font-size: 32rpx;
				font-weight: 700;
				text-align: center;
				margin: 30rpx;
			}
		}
	}
</style>